UNK 0
BETWEEN 4995
START 4995
END 4995
[530.0,24.0,4.0,2.0,9.0,216.0,360.0,350.0] 733
[287.0,41.0,893.0,2.0,8.0,361.0,340.0,857.0] 1
[635.0,39.0,420.0,1.0,7.0,360.0,71.0,348.0] 1
[487.0,18.0,415.0,1.0,8.0,195.0,338.0,784.0] 1
[742.0,2.0,402.0,2.0,7.0,388.0,218.0,651.0] 1
[2306.0,17.0,224.0,1.0,8.0,357.0,414.0,438.0] 1
[442.0,11.0,426.0,2.0,7.0,829.0,594.0,511.0] 1
[639.0,40.0,545.0,1.0,8.0,145.0,220.0,338.0] 1
[501.0,20.0,427.0,1.0,6.0,645.0,474.0,474.0] 1
[765.0,5.0,442.0,2.0,7.0,829.0,340.0,0.0] 1
[877.0,21.0,406.0,2.0,3.0,502.0,195.0,218.0] 1
[149.0,22.0,68.0,1.0,6.0,361.0,423.0,357.0] 1
[239.0,35.0,444.0,1.0,9.0,360.0,361.0,396.0] 1
[341.0,49.0,957.0,1.0,6.0,344.0,195.0,348.0] 1
[1707.0,36.0,975.0,2.0,7.0,829.0,340.0,499.0] 1
[427.0,9.0,415.0,1.0,8.0,369.0,594.0,195.0] 1
[729.0,52.0,463.0,1.0,8.0,610.0,348.0,195.0] 1
[186.0,27.0,178.0,1.0,3.0,195.0,229.0,396.0] 1
[136.0,20.0,892.0,1.0,5.0,348.0,361.0,348.0] 1
[402.0,6.0,364.0,1.0,8.0,481.0,195.0,222.0] 1
[258.0,37.0,55.0,1.0,9.0,218.0,62.0,648.0] 1
[328.0,47.0,444.0,1.0,9.0,651.0,361.0,338.0] 1
[539.0,25.0,146.0,1.0,8.0,348.0,345.0,338.0] 1
[872.0,21.0,599.0,2.0,8.0,366.0,195.0,842.0] 1
[862.0,19.0,448.0,1.0,6.0,418.0,338.0,195.0] 1
[555.0,28.0,791.0,1.0,6.0,195.0,218.0,484.0] 1
[313.0,45.0,450.0,2.0,9.0,645.0,195.0,594.0] 1
[525.0,23.0,453.0,1.0,5.0,800.0,656.0,855.0] 1
[224.0,32.0,84.0,1.0,6.0,348.0,347.0,195.0] 1
[666.0,43.0,158.0,1.0,8.0,348.0,334.0,195.0] 1
[268.0,39.0,669.0,1.0,7.0,829.0,345.0,348.0] 1
[35.0,5.0,77.0,1.0,9.0,373.0,376.0,671.0] 1
[592.0,33.0,160.0,1.0,6.0,645.0,246.0,218.0] 1
[538.0,25.0,542.0,1.0,4.0,594.0,571.0,617.0] 1
[339.0,49.0,162.0,2.0,5.0,490.0,645.0,338.0] 1
[1811.0,51.0,341.0,2.0,10.0,617.0,594.0,360.0] 1
[178.0,26.0,991.0,2.0,4.0,507.0,343.0,596.0] 1
[252.0,36.0,166.0,1.0,8.0,481.0,830.0,347.0] 1
[128.0,19.0,117.0,2.0,2.0,195.0,571.0,218.0] 1
[105.0,15.0,269.0,1.0,8.0,665.0,195.0,338.0] 1
[2045.0,32.0,201.0,2.0,8.0,126.0,152.0,423.0] 1
[705.0,49.0,244.0,1.0,5.0,339.0,358.0,499.0] 1
[791.0,9.0,970.0,1.0,5.0,651.0,248.0,195.0] 1
[920.0,28.0,479.0,1.0,8.0,481.0,164.0,480.0] 1
[435.0,10.0,325.0,1.0,7.0,383.0,420.0,338.0] 1
[84.0,12.0,858.0,1.0,9.0,474.0,218.0,423.0] 1
[645.0,40.0,170.0,1.0,7.0,348.0,338.0,214.0] 1
[189.0,27.0,207.0,1.0,9.0,195.0,338.0,348.0] 1
[162.0,24.0,181.0,1.0,7.0,348.0,347.0,857.0] 1
[1182.0,13.0,594.0,2.0,4.0,673.0,248.0,423.0] 1
[437.0,11.0,621.0,1.0,9.0,414.0,360.0,195.0] 1
[149.0,22.0,774.0,2.0,8.0,571.0,840.0,195.0] 1
[326.0,47.0,869.0,2.0,5.0,240.0,645.0,195.0] 1
[266.0,38.0,181.0,1.0,7.0,218.0,195.0,218.0] 1
[108.0,16.0,846.0,1.0,6.0,651.0,358.0,361.0] 1
[821.0,13.0,509.0,1.0,10.0,414.0,157.0,684.0] 1
[265.0,38.0,525.0,1.0,9.0,866.0,218.0,499.0] 1
[819.0,13.0,497.0,1.0,9.0,218.0,195.0,214.0] 1
[1800.0,49.0,456.0,1.0,7.0,420.0,361.0,656.0] 1
[569.0,30.0,500.0,2.0,8.0,866.0,195.0,863.0] 1
[711.0,50.0,502.0,1.0,6.0,344.0,423.0,195.0] 1
[436.0,11.0,791.0,1.0,6.0,348.0,347.0,586.0] 1
[85.0,13.0,940.0,2.0,8.0,195.0,361.0,854.0] 1
[825.0,14.0,504.0,2.0,4.0,218.0,195.0,340.0] 1
[870.0,20.0,676.0,1.0,6.0,227.0,361.0,348.0] 1
[400.0,5.0,507.0,1.0,7.0,511.0,348.0,195.0] 1
[61.0,9.0,300.0,1.0,8.0,360.0,218.0,218.0] 1
[115.0,17.0,765.0,2.0,4.0,195.0,218.0,338.0] 1
[167.0,24.0,250.0,1.0,8.0,423.0,361.0,340.0] 1
[490.0,18.0,493.0,2.0,7.0,195.0,665.0,338.0] 1
[538.0,25.0,750.0,1.0,7.0,361.0,358.0,348.0] 1
[591.0,33.0,817.0,1.0,8.0,453.0,423.0,227.0] 1
[81.0,12.0,834.0,1.0,8.0,319.0,511.0,360.0] 1
[709.0,50.0,889.0,2.0,5.0,651.0,650.0,338.0] 1
[272.0,39.0,512.0,2.0,9.0,651.0,511.0,360.0] 1
[317.0,46.0,513.0,2.0,7.0,829.0,611.0,611.0] 1
[188.0,27.0,517.0,1.0,6.0,344.0,360.0,361.0] 1
[367.0,1.0,517.0,1.0,6.0,439.0,361.0,90.0] 1
[231.0,33.0,373.0,1.0,6.0,489.0,195.0,248.0] 1
[133.0,19.0,839.0,2.0,9.0,218.0,218.0,652.0] 1
[537.0,25.0,517.0,1.0,6.0,613.0,571.0,854.0] 1
[676.0,45.0,59.0,1.0,9.0,414.0,151.0,361.0] 1
[2263.0,11.0,519.0,1.0,8.0,145.0,338.0,195.0] 1
[498.0,19.0,471.0,1.0,10.0,195.0,474.0,361.0] 1
[273.0,39.0,455.0,2.0,8.0,866.0,338.0,195.0] 1
[510.0,21.0,948.0,1.0,2.0,574.0,195.0,420.0] 1
[634.0,39.0,25.0,1.0,6.0,485.0,854.0,195.0] 1
[481.0,17.0,852.0,1.0,3.0,195.0,845.0,0.0] 1
[508.0,21.0,459.0,1.0,8.0,361.0,360.0,195.0] 1
[467.0,15.0,464.0,1.0,8.0,175.0,499.0,195.0] 1
[693.0,47.0,466.0,1.0,8.0,611.0,474.0,338.0] 1
[546.0,26.0,467.0,1.0,7.0,339.0,358.0,360.0] 1
[387.0,4.0,470.0,1.0,7.0,651.0,361.0,857.0] 1
[134.0,20.0,940.0,2.0,8.0,475.0,361.0,854.0] 1
[583.0,32.0,470.0,1.0,7.0,360.0,361.0,358.0] 1
[678.0,45.0,470.0,1.0,7.0,361.0,829.0,348.0] 1
[205.0,30.0,511.0,1.0,8.0,195.0,466.0,192.0] 1
[528.0,24.0,113.0,1.0,8.0,348.0,345.0,857.0] 1
[816.0,13.0,587.0,2.0,5.0,831.0,831.0,195.0] 1
[360.0,52.0,932.0,1.0,8.0,474.0,476.0,195.0] 1
[278.0,40.0,476.0,1.0,9.0,367.0,645.0,358.0] 1
[739.0,2.0,481.0,2.0,9.0,375.0,594.0,617.0] 1
[61.0,9.0,813.0,2.0,3.0,218.0,511.0,195.0] 1
[1773.0,45.0,482.0,2.0,6.0,319.0,502.0,503.0] 1
[701.0,48.0,675.0,2.0,7.0,195.0,650.0,372.0] 1
[628.0,38.0,811.0,1.0,6.0,344.0,348.0,214.0] 1
[308.0,44.0,58.0,1.0,8.0,348.0,348.0,214.0] 1
[722.0,51.0,484.0,1.0,9.0,339.0,195.0,423.0] 1
[889.0,23.0,484.0,1.0,9.0,116.0,361.0,653.0] 1
[708.0,49.0,491.0,1.0,8.0,344.0,360.0,361.0] 1
[329.0,47.0,901.0,1.0,7.0,126.0,347.0,195.0] 1
[873.0,21.0,72.0,1.0,9.0,571.0,508.0,195.0] 1
[708.0,49.0,660.0,2.0,8.0,195.0,218.0,594.0] 1
[906.0,26.0,326.0,1.0,6.0,458.0,218.0,195.0] 1
[864.0,20.0,96.0,2.0,9.0,122.0,195.0,505.0] 1
[517.0,22.0,769.0,2.0,2.0,410.0,219.0,410.0] 1
[661.0,43.0,161.0,1.0,6.0,361.0,248.0,358.0] 1
[601.0,34.0,49.0,2.0,5.0,571.0,484.0,586.0] 1
[864.0,20.0,394.0,1.0,9.0,338.0,238.0,195.0] 1
[681.0,46.0,649.0,1.0,9.0,361.0,338.0,195.0] 1
[594.0,33.0,272.0,2.0,8.0,319.0,831.0,839.0] 1
[218.0,32.0,838.0,1.0,6.0,829.0,340.0,656.0] 1
[264.0,38.0,104.0,1.0,6.0,831.0,831.0,195.0] 1
[572.0,30.0,254.0,1.0,2.0,195.0,0.0,0.0] 1
[557.0,28.0,809.0,1.0,6.0,798.0,195.0,195.0] 1
[320.0,46.0,388.0,2.0,5.0,420.0,645.0,237.0] 1
[902.0,25.0,504.0,2.0,4.0,195.0,511.0,218.0] 1
[216.0,31.0,106.0,2.0,6.0,829.0,218.0,338.0] 1
[373.0,2.0,620.0,1.0,8.0,602.0,361.0,348.0] 1
[423.0,9.0,107.0,2.0,8.0,684.0,830.0,438.0] 1
[673.0,44.0,654.0,1.0,6.0,453.0,65.0,195.0] 1
[93.0,14.0,108.0,1.0,9.0,348.0,345.0,361.0] 1
[154.0,22.0,43.0,1.0,8.0,348.0,347.0,360.0] 1
[522.0,23.0,109.0,1.0,7.0,830.0,571.0,195.0] 1
[402.0,6.0,307.0,1.0,5.0,609.0,195.0,297.0] 1
[733.0,1.0,44.0,1.0,9.0,195.0,498.0,360.0] 1
[373.0,2.0,803.0,1.0,6.0,367.0,345.0,281.0] 1
[689.0,47.0,59.0,1.0,9.0,511.0,195.0,343.0] 1
[223.0,32.0,895.0,2.0,6.0,348.0,345.0,857.0] 1
[846.0,17.0,851.0,1.0,8.0,344.0,360.0,195.0] 1
[180.0,26.0,907.0,1.0,8.0,653.0,195.0,141.0] 1
[524.0,23.0,124.0,1.0,7.0,338.0,361.0,195.0] 1
[85.0,13.0,82.0,1.0,8.0,367.0,195.0,338.0] 1
[217.0,31.0,41.0,1.0,9.0,361.0,484.0,340.0] 1
[243.0,35.0,381.0,1.0,8.0,348.0,360.0,338.0] 1
[116.0,17.0,261.0,2.0,6.0,100.0,226.0,645.0] 1
[133.0,19.0,907.0,1.0,8.0,498.0,361.0,195.0] 1
[342.0,49.0,820.0,2.0,6.0,360.0,857.0,338.0] 1
[556.0,28.0,240.0,1.0,7.0,348.0,345.0,435.0] 1
[497.0,19.0,198.0,2.0,6.0,609.0,608.0,602.0] 1
[142.0,21.0,243.0,1.0,8.0,348.0,338.0,857.0] 1
[741.0,2.0,117.0,2.0,3.0,195.0,206.0,278.0] 1
[107.0,16.0,14.0,1.0,8.0,367.0,281.0,195.0] 1
[123.0,18.0,912.0,2.0,7.0,474.0,67.0,15.0] 1
[460.0,14.0,93.0,1.0,9.0,348.0,602.0,195.0] 1
[461.0,14.0,93.0,1.0,9.0,866.0,602.0,348.0] 1
[798.0,10.0,379.0,1.0,7.0,195.0,372.0,360.0] 1
[570.0,30.0,102.0,1.0,6.0,348.0,361.0,348.0] 1
[287.0,41.0,890.0,1.0,6.0,480.0,195.0,458.0] 1
[292.0,42.0,373.0,1.0,6.0,195.0,484.0,297.0] 1
[545.0,26.0,80.0,1.0,6.0,438.0,418.0,361.0] 1
[665.0,43.0,94.0,2.0,6.0,831.0,499.0,857.0] 1
[205.0,30.0,376.0,2.0,4.0,195.0,383.0,338.0] 1
[460.0,14.0,165.0,2.0,9.0,798.0,645.0,365.0] 1
[216.0,31.0,1.0,2.0,6.0,831.0,343.0,195.0] 1
[474.0,16.0,106.0,2.0,6.0,414.0,854.0,195.0] 1
[498.0,19.0,18.0,1.0,9.0,452.0,153.0,195.0] 1
[459.0,14.0,780.0,2.0,7.0,383.0,340.0,857.0] 1
[216.0,31.0,704.0,1.0,8.0,126.0,414.0,840.0] 1
[880.0,22.0,479.0,1.0,8.0,571.0,831.0,227.0] 1
[620.0,37.0,562.0,1.0,7.0,361.0,360.0,195.0] 1
[104.0,15.0,45.0,1.0,7.0,671.0,195.0,645.0] 1
[195.0,28.0,133.0,1.0,2.0,410.0,219.0,195.0] 1
[792.0,9.0,273.0,1.0,5.0,195.0,594.0,650.0] 1
[642.0,40.0,962.0,1.0,7.0,348.0,345.0,830.0] 1
[749.0,3.0,149.0,2.0,5.0,571.0,343.0,569.0] 1
[471.0,16.0,91.0,2.0,8.0,348.0,345.0,829.0] 1
[461.0,14.0,133.0,1.0,2.0,410.0,219.0,421.0] 1
[206.0,30.0,129.0,2.0,6.0,383.0,498.0,854.0] 1
[498.0,19.0,296.0,2.0,8.0,571.0,656.0,594.0] 1
[234.0,34.0,157.0,1.0,8.0,368.0,357.0,594.0] 1
[272.0,39.0,168.0,2.0,6.0,195.0,677.0,0.0] 1
[584.0,32.0,189.0,1.0,4.0,478.0,195.0,393.0] 1
[850.0,18.0,586.0,1.0,8.0,474.0,423.0,358.0] 1
[39.0,6.0,145.0,1.0,9.0,195.0,360.0,361.0] 1
[394.0,5.0,150.0,1.0,6.0,340.0,423.0,195.0] 1
[911.0,26.0,151.0,2.0,4.0,195.0,340.0,857.0] 1
[541.0,26.0,783.0,1.0,7.0,602.0,357.0,217.0] 1
[781.0,8.0,172.0,1.0,7.0,348.0,857.0,195.0] 1
[740.0,2.0,153.0,1.0,8.0,348.0,345.0,214.0] 1
[401.0,6.0,308.0,1.0,8.0,361.0,348.0,195.0] 1
[270.0,39.0,104.0,1.0,6.0,651.0,831.0,348.0] 1
[61.0,9.0,745.0,1.0,8.0,366.0,360.0,348.0] 1
[518.0,22.0,137.0,1.0,9.0,195.0,423.0,360.0] 1
[437.0,11.0,520.0,1.0,8.0,348.0,857.0,195.0] 1
[193.0,28.0,683.0,2.0,4.0,829.0,383.0,340.0] 1
[482.0,17.0,112.0,1.0,6.0,418.0,218.0,195.0] 1
[569.0,30.0,488.0,1.0,5.0,829.0,195.0,499.0] 1
[491.0,18.0,113.0,1.0,8.0,348.0,345.0,195.0] 1
[374.0,2.0,208.0,2.0,10.0,571.0,229.0,192.0] 1
[102.0,15.0,127.0,1.0,5.0,344.0,360.0,319.0] 1
[743.0,2.0,777.0,2.0,7.0,594.0,571.0,195.0] 1
[614.0,36.0,347.0,1.0,5.0,651.0,226.0,340.0] 1
[175.0,25.0,111.0,2.0,6.0,571.0,343.0,839.0] 1
[518.0,22.0,117.0,2.0,2.0,195.0,397.0,393.0] 1
[159.0,23.0,120.0,1.0,5.0,195.0,570.0,338.0] 1
[443.0,12.0,835.0,2.0,9.0,617.0,571.0,594.0] 1
[620.0,37.0,92.0,1.0,9.0,360.0,345.0,361.0] 1
[86.0,13.0,119.0,1.0,8.0,651.0,195.0,348.0] 1
[641.0,40.0,471.0,1.0,10.0,361.0,360.0,499.0] 1
[178.0,26.0,762.0,2.0,4.0,809.0,288.0,829.0] 1
[393.0,4.0,405.0,1.0,5.0,344.0,348.0,195.0] 1
[646.0,41.0,62.0,1.0,8.0,649.0,647.0,195.0] 1
[324.0,47.0,126.0,2.0,5.0,829.0,511.0,195.0] 1
[849.0,17.0,48.0,1.0,9.0,418.0,357.0,195.0] 1
[358.0,52.0,238.0,1.0,6.0,645.0,195.0,243.0] 1
[41.0,6.0,37.0,2.0,7.0,677.0,227.0,361.0] 1
[204.0,30.0,128.0,1.0,7.0,348.0,345.0,857.0] 1
[501.0,20.0,13.0,1.0,8.0,195.0,594.0,361.0] 1
[722.0,51.0,99.0,2.0,6.0,571.0,90.0,522.0] 1
[234.0,34.0,129.0,2.0,6.0,866.0,479.0,596.0] 1
[737.0,1.0,452.0,1.0,6.0,452.0,195.0,338.0] 1
[234.0,34.0,309.0,1.0,7.0,361.0,360.0,414.0] 1
[106.0,16.0,740.0,2.0,7.0,488.0,830.0,474.0] 1
[734.0,1.0,719.0,2.0,2.0,195.0,218.0,0.0] 1
[673.0,44.0,720.0,2.0,5.0,414.0,645.0,218.0] 1
[774.0,7.0,722.0,1.0,8.0,366.0,281.0,195.0] 1
[244.0,35.0,924.0,2.0,7.0,195.0,650.0,499.0] 1
[812.0,12.0,551.0,1.0,8.0,348.0,338.0,857.0] 1
[118.0,17.0,732.0,1.0,5.0,237.0,645.0,195.0] 1
[166.0,24.0,732.0,1.0,5.0,237.0,645.0,195.0] 1
[192.0,28.0,732.0,1.0,5.0,237.0,652.0,647.0] 1
[640.0,40.0,625.0,1.0,6.0,345.0,423.0,857.0] 1
[238.0,34.0,732.0,1.0,5.0,237.0,645.0,218.0] 1
[183.0,27.0,850.0,1.0,8.0,361.0,360.0,348.0] 1
[349.0,50.0,732.0,1.0,6.0,237.0,645.0,195.0] 1
[81.0,12.0,880.0,1.0,7.0,344.0,423.0,195.0] 1
[37.0,6.0,736.0,1.0,6.0,344.0,348.0,338.0] 1
[502.0,20.0,715.0,1.0,7.0,645.0,594.0,606.0] 1
[348.0,50.0,810.0,1.0,8.0,366.0,348.0,338.0] 1
[237.0,34.0,746.0,1.0,7.0,620.0,423.0,620.0] 1
[423.0,9.0,753.0,2.0,3.0,195.0,218.0,458.0] 1
[934.0,30.0,779.0,1.0,6.0,459.0,222.0,195.0] 1
[1878.0,8.0,754.0,2.0,8.0,713.0,702.0,365.0] 1
[37.0,6.0,755.0,1.0,8.0,571.0,319.0,195.0] 1
[228.0,33.0,510.0,1.0,8.0,153.0,645.0,115.0] 1
[395.0,5.0,757.0,1.0,9.0,428.0,511.0,360.0] 1
[129.0,19.0,269.0,1.0,8.0,361.0,195.0,348.0] 1
[699.0,48.0,758.0,1.0,9.0,651.0,195.0,338.0] 1
[33.0,5.0,133.0,1.0,2.0,410.0,219.0,195.0] 1
[361.0,52.0,759.0,2.0,4.0,195.0,831.0,218.0] 1
[31.0,5.0,766.0,2.0,6.0,344.0,388.0,845.0] 1
[784.0,8.0,46.0,1.0,6.0,361.0,420.0,360.0] 1
[578.0,31.0,686.0,1.0,7.0,453.0,198.0,195.0] 1
[167.0,24.0,262.0,1.0,7.0,366.0,195.0,281.0] 1
[460.0,14.0,687.0,1.0,8.0,344.0,348.0,195.0] 1
[480.0,17.0,687.0,1.0,8.0,344.0,360.0,344.0] 1
[414.0,7.0,846.0,1.0,7.0,651.0,361.0,594.0] 1
[607.0,35.0,689.0,1.0,8.0,361.0,360.0,594.0] 1
[422.0,9.0,918.0,2.0,6.0,484.0,485.0,645.0] 1
[286.0,41.0,499.0,2.0,8.0,866.0,423.0,571.0] 1
[116.0,17.0,690.0,1.0,6.0,237.0,649.0,195.0] 1
[805.0,11.0,230.0,2.0,3.0,420.0,338.0,645.0] 1
[861.0,19.0,541.0,1.0,9.0,473.0,338.0,195.0] 1
[108.0,16.0,695.0,1.0,6.0,420.0,195.0,338.0] 1
[490.0,18.0,729.0,1.0,8.0,238.0,195.0,218.0] 1
[558.0,28.0,768.0,1.0,8.0,348.0,420.0,195.0] 1
[643.0,40.0,735.0,1.0,7.0,361.0,831.0,571.0] 1
[135.0,20.0,902.0,1.0,7.0,366.0,338.0,517.0] 1
[440.0,11.0,695.0,1.0,6.0,420.0,357.0,195.0] 1
[682.0,46.0,677.0,1.0,6.0,388.0,854.0,340.0] 1
[487.0,18.0,701.0,2.0,6.0,348.0,511.0,857.0] 1
[392.0,4.0,707.0,1.0,2.0,195.0,0.0,0.0] 1
[843.0,17.0,711.0,1.0,9.0,339.0,334.0,360.0] 1
[24.0,4.0,715.0,1.0,7.0,195.0,594.0,650.0] 1
[391.0,4.0,387.0,2.0,10.0,227.0,214.0,195.0] 1
[326.0,47.0,175.0,1.0,8.0,319.0,502.0,218.0] 1
[693.0,47.0,535.0,1.0,8.0,651.0,361.0,338.0] 1
[223.0,32.0,715.0,1.0,7.0,684.0,594.0,677.0] 1
[96.0,14.0,764.0,1.0,5.0,511.0,195.0,283.0] 1
[483.0,17.0,308.0,1.0,8.0,502.0,507.0,218.0] 1
[346.0,50.0,845.0,2.0,5.0,218.0,237.0,652.0] 1
[59.0,9.0,846.0,1.0,6.0,651.0,358.0,361.0] 1
[315.0,45.0,846.0,1.0,7.0,361.0,195.0,218.0] 1
[296.0,43.0,847.0,1.0,7.0,344.0,348.0,348.0] 1
[235.0,34.0,84.0,1.0,6.0,397.0,651.0,340.0] 1
[1238.0,21.0,848.0,1.0,6.0,711.0,195.0,1.0] 1
[207.0,30.0,853.0,2.0,6.0,361.0,857.0,195.0] 1
[344.0,50.0,854.0,1.0,6.0,195.0,854.0,458.0] 1
[762.0,5.0,377.0,1.0,8.0,348.0,461.0,339.0] 1
[680.0,45.0,210.0,1.0,8.0,829.0,360.0,348.0] 1
[101.0,15.0,858.0,1.0,9.0,474.0,423.0,361.0] 1
[114.0,17.0,858.0,1.0,9.0,410.0,438.0,474.0] 1
[894.0,24.0,860.0,2.0,4.0,609.0,195.0,0.0] 1
[231.0,33.0,804.0,2.0,5.0,238.0,805.0,78.0] 1
[684.0,46.0,101.0,1.0,8.0,414.0,195.0,420.0] 1
[30.0,5.0,876.0,1.0,7.0,146.0,361.0,420.0] 1
[51.0,8.0,877.0,1.0,7.0,414.0,195.0,651.0] 1
[103.0,15.0,882.0,1.0,3.0,219.0,195.0,402.0] 1
[123.0,18.0,882.0,1.0,3.0,219.0,195.0,343.0] 1
[622.0,37.0,650.0,1.0,6.0,348.0,345.0,195.0] 1
[227.0,33.0,885.0,1.0,8.0,673.0,423.0,35.0] 1
[524.0,23.0,886.0,1.0,8.0,499.0,338.0,857.0] 1
[256.0,37.0,890.0,1.0,6.0,654.0,759.0,651.0] 1
[470.0,15.0,890.0,1.0,6.0,339.0,358.0,420.0] 1
[693.0,47.0,890.0,1.0,6.0,831.0,338.0,195.0] 1
[514.0,22.0,896.0,1.0,8.0,367.0,195.0,338.0] 1
[272.0,39.0,899.0,1.0,6.0,414.0,594.0,571.0] 1
[93.0,14.0,789.0,2.0,7.0,319.0,598.0,829.0] 1
[94.0,14.0,769.0,2.0,2.0,410.0,219.0,378.0] 1
[698.0,48.0,884.0,1.0,7.0,361.0,360.0,360.0] 1
[736.0,1.0,769.0,2.0,3.0,410.0,219.0,195.0] 1
[628.0,38.0,838.0,1.0,7.0,319.0,340.0,218.0] 1
[377.0,2.0,776.0,1.0,9.0,195.0,347.0,458.0] 1
[886.0,23.0,443.0,2.0,8.0,786.0,508.0,361.0] 1
[577.0,31.0,813.0,2.0,4.0,195.0,511.0,0.0] 1
[888.0,23.0,176.0,1.0,6.0,828.0,647.0,0.0] 1
[461.0,14.0,473.0,1.0,8.0,348.0,360.0,345.0] 1
[599.0,34.0,778.0,2.0,8.0,831.0,571.0,423.0] 1
[655.0,42.0,785.0,2.0,10.0,218.0,654.0,457.0] 1
[370.0,1.0,787.0,1.0,3.0,452.0,195.0,218.0] 1
[222.0,32.0,755.0,1.0,8.0,571.0,357.0,195.0] 1
[503.0,20.0,736.0,1.0,6.0,348.0,345.0,195.0] 1
[701.0,48.0,801.0,2.0,7.0,367.0,645.0,340.0] 1
[842.0,16.0,664.0,1.0,6.0,348.0,347.0,338.0] 1
[580.0,31.0,802.0,1.0,7.0,651.0,195.0,338.0] 1
[262.0,38.0,805.0,1.0,9.0,195.0,218.0,511.0] 1
[736.0,1.0,297.0,2.0,5.0,831.0,571.0,796.0] 1
[60.0,9.0,807.0,1.0,7.0,360.0,338.0,195.0] 1
[120.0,18.0,812.0,2.0,7.0,571.0,195.0,840.0] 1
[615.0,36.0,993.0,1.0,6.0,338.0,195.0,452.0] 1
[259.0,37.0,817.0,1.0,8.0,350.0,645.0,195.0] 1
[73.0,11.0,838.0,1.0,6.0,829.0,319.0,361.0] 1
[99.0,15.0,838.0,1.0,6.0,319.0,829.0,340.0] 1
[502.0,20.0,824.0,1.0,7.0,126.0,419.0,152.0] 1
[691.0,47.0,838.0,1.0,7.0,829.0,319.0,340.0] 1
[589.0,32.0,562.0,1.0,7.0,344.0,361.0,360.0] 1
[916.0,27.0,552.0,1.0,4.0,320.0,341.0,195.0] 1
[162.0,24.0,973.0,2.0,8.0,195.0,571.0,594.0] 1
[736.0,1.0,584.0,2.0,7.0,195.0,594.0,361.0] 1
[722.0,51.0,554.0,1.0,9.0,195.0,360.0,214.0] 1
[381.0,3.0,555.0,1.0,6.0,368.0,651.0,645.0] 1
[428.0,9.0,560.0,1.0,9.0,344.0,361.0,348.0] 1
[1220.0,18.0,566.0,2.0,8.0,602.0,214.0,338.0] 1
[926.0,28.0,567.0,1.0,7.0,360.0,361.0,423.0] 1
[376.0,2.0,573.0,1.0,7.0,348.0,360.0,360.0] 1
[342.0,49.0,590.0,1.0,6.0,367.0,195.0,370.0] 1
[1742.0,41.0,580.0,1.0,6.0,484.0,499.0,601.0] 1
[515.0,22.0,583.0,1.0,7.0,602.0,420.0,218.0] 1
[665.0,43.0,899.0,1.0,6.0,126.0,854.0,854.0] 1
[477.0,16.0,336.0,1.0,8.0,438.0,423.0,499.0] 1
[839.0,16.0,585.0,1.0,9.0,665.0,218.0,195.0] 1
[228.0,33.0,329.0,1.0,7.0,348.0,345.0,195.0] 1
[423.0,9.0,589.0,1.0,6.0,344.0,361.0,195.0] 1
[450.0,13.0,589.0,1.0,6.0,348.0,358.0,195.0] 1
[669.0,44.0,886.0,1.0,8.0,829.0,195.0,505.0] 1
[185.0,27.0,590.0,1.0,6.0,348.0,345.0,195.0] 1
[68.0,10.0,306.0,2.0,8.0,829.0,319.0,340.0] 1
[386.0,3.0,590.0,1.0,6.0,348.0,345.0,338.0] 1
[557.0,28.0,471.0,1.0,10.0,466.0,195.0,340.0] 1
[340.0,49.0,592.0,2.0,9.0,414.0,842.0,195.0] 1
[231.0,33.0,705.0,2.0,7.0,453.0,15.0,65.0] 1
[301.0,43.0,600.0,2.0,4.0,549.0,195.0,558.0] 1
[83.0,12.0,699.0,2.0,9.0,503.0,511.0,218.0] 1
[268.0,39.0,556.0,1.0,8.0,319.0,511.0,195.0] 1
[249.0,36.0,761.0,2.0,8.0,361.0,348.0,857.0] 1
[605.0,35.0,522.0,1.0,8.0,420.0,195.0,845.0] 1
[214.0,31.0,691.0,1.0,8.0,414.0,361.0,229.0] 1
[37.0,6.0,857.0,1.0,6.0,615.0,195.0,652.0] 1
[699.0,48.0,523.0,1.0,5.0,195.0,650.0,594.0] 1
[476.0,16.0,894.0,1.0,6.0,367.0,358.0,357.0] 1
[743.0,2.0,524.0,2.0,4.0,362.0,511.0,343.0] 1
[263.0,38.0,143.0,2.0,8.0,620.0,653.0,620.0] 1
[277.0,40.0,527.0,1.0,8.0,348.0,348.0,338.0] 1
[1755.0,43.0,529.0,1.0,7.0,144.0,182.0,469.0] 1
[351.0,51.0,536.0,2.0,6.0,195.0,255.0,845.0] 1
[852.0,18.0,538.0,1.0,8.0,348.0,195.0,214.0] 1
[314.0,45.0,548.0,1.0,9.0,620.0,423.0,361.0] 1
[684.0,46.0,607.0,1.0,5.0,195.0,615.0,195.0] 1
[502.0,20.0,549.0,1.0,6.0,339.0,347.0,348.0] 1
[1779.0,46.0,767.0,2.0,6.0,227.0,216.0,571.0] 1
[541.0,26.0,67.0,2.0,2.0,443.0,571.0,0.0] 1
[190.0,28.0,876.0,1.0,8.0,414.0,146.0,420.0] 1
[553.0,27.0,549.0,1.0,6.0,366.0,361.0,338.0] 1
[439.0,11.0,715.0,1.0,7.0,829.0,218.0,195.0] 1
[757.0,4.0,816.0,2.0,9.0,144.0,423.0,360.0] 1
[559.0,28.0,549.0,1.0,6.0,367.0,248.0,366.0] 1
[404.0,6.0,661.0,1.0,8.0,195.0,645.0,338.0] 1
[887.0,23.0,465.0,1.0,5.0,195.0,645.0,348.0] 1
[589.0,32.0,549.0,1.0,7.0,361.0,338.0,423.0] 1
[455.0,13.0,550.0,1.0,9.0,122.0,423.0,489.0] 1
[754.0,4.0,552.0,1.0,4.0,320.0,343.0,195.0] 1
[261.0,38.0,679.0,1.0,8.0,344.0,361.0,360.0] 1
[287.0,41.0,646.0,1.0,9.0,348.0,832.0,381.0] 1
[286.0,41.0,672.0,1.0,6.0,866.0,344.0,499.0] 1
[667.0,44.0,650.0,1.0,6.0,651.0,348.0,338.0] 1
[698.0,48.0,822.0,1.0,8.0,368.0,361.0,348.0] 1
[383.0,3.0,652.0,1.0,6.0,452.0,452.0,654.0] 1
[482.0,17.0,729.0,1.0,8.0,238.0,218.0,195.0] 1
[401.0,6.0,656.0,1.0,4.0,195.0,218.0,652.0] 1
[812.0,12.0,660.0,2.0,8.0,195.0,594.0,571.0] 1
[411.0,7.0,360.0,1.0,8.0,473.0,361.0,651.0] 1
[544.0,26.0,662.0,2.0,5.0,645.0,665.0,195.0] 1
[892.0,24.0,668.0,2.0,5.0,238.0,603.0,656.0] 1
[317.0,46.0,672.0,1.0,6.0,361.0,360.0,195.0] 1
[696.0,48.0,676.0,1.0,6.0,344.0,361.0,348.0] 1
[439.0,11.0,644.0,2.0,8.0,414.0,777.0,338.0] 1
[607.0,35.0,428.0,1.0,8.0,348.0,345.0,383.0] 1
[559.0,28.0,681.0,1.0,9.0,658.0,195.0,236.0] 1
[18.0,3.0,683.0,2.0,4.0,195.0,340.0,218.0] 1
[77.0,11.0,683.0,2.0,4.0,195.0,340.0,458.0] 1
[145.0,21.0,683.0,2.0,4.0,195.0,458.0,276.0] 1
[616.0,36.0,23.0,1.0,7.0,414.0,651.0,227.0] 1
[372.0,1.0,616.0,2.0,4.0,420.0,645.0,195.0] 1
[491.0,18.0,683.0,2.0,4.0,829.0,479.0,340.0] 1
[460.0,14.0,685.0,1.0,8.0,686.0,653.0,195.0] 1
[25.0,4.0,686.0,1.0,7.0,645.0,195.0,338.0] 1
[284.0,41.0,686.0,1.0,7.0,368.0,338.0,195.0] 1
[396.0,5.0,686.0,1.0,7.0,645.0,195.0,652.0] 1
[618.0,37.0,714.0,2.0,7.0,222.0,651.0,379.0] 1
[498.0,19.0,618.0,1.0,6.0,195.0,423.0,431.0] 1
[309.0,45.0,969.0,1.0,8.0,611.0,512.0,195.0] 1
[243.0,35.0,610.0,1.0,7.0,348.0,346.0,338.0] 1
[614.0,36.0,240.0,1.0,7.0,348.0,345.0,195.0] 1
[694.0,47.0,557.0,1.0,6.0,665.0,195.0,276.0] 1
[681.0,46.0,610.0,1.0,7.0,348.0,345.0,348.0] 1
[91.0,13.0,683.0,2.0,4.0,652.0,499.0,388.0] 1
[597.0,34.0,335.0,1.0,8.0,611.0,195.0,0.0] 1
[555.0,28.0,611.0,1.0,7.0,651.0,195.0,338.0] 1
[655.0,42.0,756.0,1.0,2.0,195.0,220.0,654.0] 1
[688.0,47.0,612.0,1.0,5.0,361.0,360.0,594.0] 1
[471.0,16.0,734.0,1.0,8.0,475.0,431.0,438.0] 1
[211.0,31.0,615.0,1.0,9.0,645.0,645.0,236.0] 1
[471.0,16.0,617.0,2.0,7.0,490.0,423.0,842.0] 1
[425.0,9.0,553.0,2.0,8.0,655.0,195.0,0.0] 1
[764.0,5.0,457.0,1.0,9.0,651.0,452.0,458.0] 1
[494.0,19.0,622.0,1.0,8.0,348.0,832.0,423.0] 1
[464.0,15.0,80.0,1.0,6.0,344.0,227.0,423.0] 1
[447.0,12.0,492.0,1.0,10.0,414.0,360.0,361.0] 1
[648.0,41.0,623.0,1.0,9.0,454.0,338.0,195.0] 1
[106.0,16.0,695.0,1.0,6.0,651.0,348.0,195.0] 1
[375.0,2.0,625.0,1.0,6.0,348.0,423.0,345.0] 1
[603.0,34.0,625.0,1.0,6.0,348.0,423.0,195.0] 1
[635.0,39.0,625.0,1.0,6.0,348.0,423.0,195.0] 1
[595.0,33.0,627.0,1.0,8.0,366.0,371.0,371.0] 1
[382.0,3.0,634.0,1.0,8.0,348.0,423.0,845.0] 1
[800.0,10.0,949.0,1.0,6.0,195.0,418.0,586.0] 1
[611.0,36.0,636.0,2.0,7.0,484.0,654.0,586.0] 1
[382.0,3.0,239.0,1.0,7.0,344.0,653.0,338.0] 1
[239.0,35.0,253.0,1.0,9.0,410.0,347.0,338.0] 1
[1509.0,7.0,245.0,1.0,6.0,609.0,608.0,195.0] 1
[459.0,14.0,395.0,1.0,7.0,475.0,348.0,195.0] 1
[866.0,20.0,673.0,1.0,9.0,218.0,855.0,348.0] 1
[251.0,36.0,343.0,1.0,8.0,414.0,419.0,195.0] 1
[602.0,34.0,241.0,2.0,7.0,366.0,665.0,658.0] 1
[240.0,35.0,243.0,1.0,8.0,348.0,345.0,360.0] 1
[81.0,12.0,243.0,1.0,8.0,348.0,357.0,195.0] 1
[206.0,30.0,571.0,1.0,7.0,645.0,195.0,371.0] 1
[223.0,32.0,255.0,1.0,8.0,368.0,357.0,357.0] 1
[342.0,49.0,809.0,1.0,6.0,498.0,218.0,423.0] 1
[313.0,45.0,549.0,1.0,6.0,366.0,348.0,338.0] 1
[71.0,11.0,300.0,1.0,8.0,348.0,345.0,360.0] 1
[245.0,35.0,614.0,1.0,6.0,829.0,195.0,297.0] 1
[343.0,49.0,253.0,1.0,9.0,344.0,361.0,414.0] 1
[712.0,50.0,698.0,1.0,7.0,358.0,361.0,360.0] 1
[341.0,49.0,238.0,1.0,6.0,490.0,487.0,857.0] 1
[404.0,6.0,282.0,2.0,8.0,138.0,195.0,831.0] 1
[545.0,26.0,237.0,2.0,4.0,468.0,845.0,645.0] 1
[685.0,46.0,235.0,1.0,7.0,414.0,418.0,361.0] 1
[1128.0,5.0,628.0,1.0,9.0,344.0,438.0,339.0] 1
[668.0,44.0,235.0,1.0,7.0,348.0,340.0,214.0] 1
[115.0,17.0,260.0,2.0,7.0,654.0,475.0,529.0] 1
[427.0,9.0,235.0,1.0,7.0,344.0,348.0,195.0] 1
[40.0,6.0,207.0,1.0,9.0,511.0,653.0,343.0] 1
[179.0,26.0,881.0,1.0,7.0,360.0,348.0,195.0] 1
[247.0,36.0,235.0,1.0,7.0,372.0,372.0,348.0] 1
[110.0,16.0,265.0,1.0,6.0,348.0,346.0,195.0] 1
[212.0,31.0,295.0,1.0,8.0,361.0,340.0,195.0] 1
[252.0,36.0,238.0,1.0,6.0,348.0,195.0,345.0] 1
[622.0,37.0,827.0,2.0,4.0,195.0,648.0,0.0] 1
[339.0,49.0,604.0,2.0,8.0,218.0,750.0,348.0] 1
[581.0,31.0,290.0,2.0,7.0,651.0,340.0,857.0] 1
[562.0,29.0,689.0,1.0,8.0,361.0,360.0,358.0] 1
[61.0,9.0,280.0,2.0,5.0,651.0,195.0,0.0] 1
[225.0,33.0,31.0,1.0,8.0,361.0,218.0,360.0] 1
[787.0,9.0,586.0,1.0,8.0,418.0,218.0,361.0] 1
[240.0,35.0,344.0,1.0,7.0,431.0,423.0,452.0] 1
[917.0,27.0,211.0,1.0,9.0,348.0,360.0,362.0] 1
[360.0,52.0,279.0,1.0,7.0,511.0,498.0,195.0] 1
[287.0,41.0,266.0,1.0,8.0,348.0,345.0,857.0] 1
[512.0,21.0,415.0,1.0,8.0,645.0,511.0,195.0] 1
[346.0,50.0,263.0,1.0,7.0,141.0,438.0,367.0] 1
[576.0,31.0,488.0,1.0,5.0,348.0,353.0,499.0] 1
[631.0,38.0,244.0,1.0,5.0,338.0,195.0,361.0] 1
[26.0,4.0,219.0,2.0,7.0,611.0,227.0,831.0] 1
[780.0,8.0,501.0,2.0,7.0,195.0,0.0,0.0] 1
[858.0,19.0,258.0,1.0,8.0,442.0,511.0,195.0] 1
[99.0,15.0,202.0,1.0,9.0,487.0,491.0,195.0] 1
[390.0,4.0,121.0,1.0,9.0,476.0,423.0,232.0] 1
[617.0,36.0,468.0,1.0,8.0,361.0,438.0,158.0] 1
[376.0,2.0,81.0,1.0,8.0,474.0,360.0,190.0] 1
[234.0,34.0,959.0,2.0,8.0,511.0,594.0,571.0] 1
[249.0,36.0,6.0,2.0,6.0,224.0,660.0,195.0] 1
[587.0,32.0,247.0,1.0,8.0,511.0,339.0,360.0] 1
[296.0,43.0,663.0,1.0,7.0,348.0,490.0,195.0] 1
[468.0,15.0,217.0,2.0,7.0,344.0,832.0,348.0] 1
[738.0,2.0,297.0,2.0,5.0,831.0,571.0,0.0] 1
[663.0,43.0,838.0,1.0,7.0,829.0,829.0,340.0] 1
[319.0,46.0,346.0,1.0,8.0,361.0,414.0,195.0] 1
[900.0,25.0,294.0,1.0,7.0,195.0,594.0,423.0] 1
[515.0,22.0,220.0,1.0,7.0,367.0,854.0,195.0] 1
[24.0,4.0,256.0,1.0,6.0,348.0,345.0,372.0] 1
[399.0,5.0,213.0,1.0,8.0,645.0,360.0,338.0] 1
[356.0,51.0,755.0,1.0,8.0,829.0,357.0,338.0] 1
[488.0,18.0,207.0,1.0,9.0,571.0,650.0,343.0] 1
[146.0,21.0,846.0,1.0,6.0,348.0,345.0,361.0] 1
[702.0,49.0,635.0,1.0,8.0,348.0,357.0,288.0] 1
[275.0,40.0,207.0,1.0,9.0,174.0,195.0,287.0] 1
[348.0,50.0,216.0,2.0,6.0,195.0,830.0,499.0] 1
[211.0,31.0,207.0,1.0,9.0,648.0,423.0,222.0] 1
[532.0,24.0,239.0,1.0,7.0,452.0,594.0,651.0] 1
[161.0,23.0,207.0,1.0,9.0,487.0,511.0,218.0] 1
[252.0,36.0,207.0,1.0,9.0,174.0,287.0,281.0] 1
[902.0,25.0,534.0,1.0,6.0,616.0,358.0,195.0] 1
[446.0,12.0,205.0,1.0,6.0,195.0,358.0,651.0] 1
[672.0,44.0,367.0,2.0,6.0,195.0,842.0,338.0] 1
[288.0,42.0,900.0,1.0,7.0,414.0,348.0,857.0] 1
[425.0,9.0,166.0,1.0,8.0,481.0,830.0,474.0] 1
[143.0,21.0,202.0,1.0,9.0,319.0,489.0,665.0] 1
[1905.0,12.0,98.0,2.0,5.0,295.0,279.0,338.0] 1
[795.0,10.0,606.0,1.0,8.0,369.0,338.0,195.0] 1
[710.0,50.0,200.0,1.0,8.0,414.0,361.0,857.0] 1
[349.0,50.0,225.0,1.0,9.0,361.0,360.0,358.0] 1
[377.0,2.0,871.0,1.0,8.0,491.0,475.0,385.0] 1
[460.0,14.0,232.0,1.0,8.0,414.0,195.0,423.0] 1
[304.0,44.0,769.0,2.0,2.0,410.0,219.0,195.0] 1
[913.0,27.0,230.0,2.0,3.0,420.0,338.0,620.0] 1
[47.0,7.0,811.0,1.0,6.0,475.0,195.0,338.0] 1
[610.0,35.0,661.0,1.0,8.0,344.0,361.0,423.0] 1
[229.0,33.0,300.0,1.0,8.0,360.0,218.0,195.0] 1
[395.0,5.0,227.0,1.0,8.0,866.0,361.0,857.0] 1
[920.0,28.0,26.0,1.0,8.0,512.0,511.0,423.0] 1
[454.0,13.0,834.0,1.0,8.0,361.0,431.0,360.0] 1
[619.0,37.0,338.0,1.0,9.0,359.0,829.0,428.0] 1
[147.0,21.0,51.0,2.0,4.0,529.0,480.0,338.0] 1
[786.0,8.0,495.0,1.0,7.0,145.0,195.0,653.0] 1
[228.0,33.0,259.0,1.0,7.0,368.0,103.0,348.0] 1
[100.0,15.0,97.0,1.0,7.0,348.0,359.0,348.0] 1
[592.0,33.0,791.0,1.0,6.0,348.0,830.0,361.0] 1
[288.0,42.0,223.0,2.0,7.0,829.0,602.0,601.0] 1
[703.0,49.0,140.0,1.0,6.0,485.0,224.0,645.0] 1
[460.0,14.0,360.0,1.0,8.0,361.0,358.0,651.0] 1
[530.0,24.0,776.0,1.0,9.0,348.0,345.0,340.0] 1
[205.0,30.0,339.0,2.0,8.0,866.0,340.0,371.0] 1
[342.0,49.0,576.0,1.0,9.0,361.0,360.0,348.0] 1
[233.0,34.0,323.0,1.0,6.0,218.0,126.0,152.0] 1
[508.0,21.0,216.0,2.0,6.0,829.0,498.0,511.0] 1
[536.0,25.0,879.0,1.0,4.0,410.0,219.0,195.0] 1
[481.0,17.0,216.0,2.0,6.0,867.0,195.0,497.0] 1
[481.0,17.0,68.0,1.0,6.0,361.0,218.0,423.0] 1
[33.0,5.0,909.0,2.0,6.0,195.0,594.0,297.0] 1
[641.0,40.0,925.0,1.0,7.0,164.0,491.0,222.0] 1
[615.0,36.0,925.0,1.0,7.0,361.0,360.0,348.0] 1
[280.0,40.0,924.0,2.0,7.0,195.0,594.0,645.0] 1
[66.0,10.0,924.0,2.0,7.0,195.0,340.0,857.0] 1
[693.0,47.0,922.0,1.0,7.0,348.0,360.0,195.0] 1
[205.0,30.0,921.0,1.0,10.0,388.0,338.0,842.0] 1
[348.0,50.0,919.0,1.0,6.0,348.0,338.0,195.0] 1
[495.0,19.0,917.0,1.0,6.0,348.0,214.0,195.0] 1
[676.0,45.0,916.0,1.0,8.0,287.0,360.0,195.0] 1
[626.0,38.0,915.0,2.0,7.0,651.0,597.0,195.0] 1
[1230.0,20.0,914.0,2.0,9.0,498.0,499.0,195.0] 1
[612.0,36.0,913.0,1.0,4.0,243.0,360.0,195.0] 1
[874.0,21.0,911.0,1.0,6.0,688.0,35.0,338.0] 1
[690.0,47.0,926.0,1.0,8.0,195.0,218.0,218.0] 1
[119.0,17.0,907.0,1.0,8.0,651.0,218.0,141.0] 1
[100.0,15.0,907.0,1.0,8.0,654.0,153.0,151.0] 1
[459.0,14.0,905.0,1.0,2.0,195.0,0.0,0.0] 1
[321.0,46.0,903.0,2.0,8.0,651.0,361.0,842.0] 1
[402.0,6.0,902.0,1.0,7.0,176.0,338.0,195.0] 1
[152.0,22.0,902.0,1.0,7.0,348.0,831.0,195.0] 1
[263.0,38.0,415.0,1.0,8.0,651.0,338.0,195.0] 1
[203.0,29.0,386.0,2.0,9.0,651.0,338.0,195.0] 1
[376.0,2.0,471.0,1.0,10.0,344.0,361.0,206.0] 1
[366.0,1.0,410.0,1.0,9.0,416.0,291.0,195.0] 1
[432.0,10.0,589.0,1.0,6.0,361.0,348.0,348.0] 1
[703.0,49.0,408.0,1.0,6.0,438.0,237.0,420.0] 1
[507.0,21.0,216.0,2.0,6.0,866.0,499.0,383.0] 1
[242.0,35.0,962.0,1.0,7.0,651.0,361.0,457.0] 1
[571.0,30.0,989.0,2.0,7.0,338.0,649.0,842.0] 1
[707.0,49.0,986.0,1.0,6.0,348.0,195.0,423.0] 1
[305.0,44.0,985.0,1.0,8.0,344.0,348.0,345.0] 1
[576.0,31.0,984.0,1.0,8.0,348.0,195.0,345.0] 1
[361.0,52.0,982.0,1.0,6.0,498.0,195.0,340.0] 1
[165.0,24.0,979.0,1.0,7.0,348.0,345.0,338.0] 1
[1358.0,38.0,975.0,2.0,6.0,645.0,195.0,340.0] 1
[739.0,2.0,971.0,1.0,8.0,348.0,360.0,71.0] 1
[804.0,11.0,970.0,1.0,5.0,195.0,195.0,297.0] 1
[750.0,3.0,970.0,1.0,5.0,195.0,246.0,653.0] 1
[395.0,5.0,963.0,2.0,4.0,414.0,438.0,431.0] 1
[606.0,35.0,962.0,1.0,7.0,345.0,348.0,857.0] 1
[310.0,45.0,962.0,1.0,7.0,348.0,347.0,361.0] 1
[548.0,27.0,404.0,1.0,5.0,195.0,594.0,618.0] 1
[238.0,34.0,962.0,1.0,7.0,348.0,345.0,361.0] 1
[27.0,4.0,958.0,1.0,9.0,361.0,218.0,857.0] 1
[431.0,10.0,953.0,1.0,6.0,484.0,491.0,195.0] 1
[536.0,25.0,950.0,1.0,6.0,498.0,218.0,340.0] 1
[421.0,8.0,946.0,2.0,9.0,571.0,361.0,594.0] 1
[896.0,24.0,942.0,1.0,10.0,195.0,372.0,857.0] 1
[735.0,1.0,941.0,2.0,9.0,388.0,511.0,653.0] 1
[124.0,18.0,940.0,2.0,8.0,361.0,854.0,222.0] 1
[668.0,44.0,938.0,1.0,7.0,372.0,195.0,338.0] 1
[154.0,22.0,935.0,1.0,7.0,348.0,345.0,195.0] 1
[1520.0,9.0,929.0,1.0,8.0,119.0,222.0,423.0] 1
[549.0,27.0,939.0,2.0,6.0,475.0,383.0,645.0] 1
[22.0,4.0,928.0,1.0,6.0,651.0,616.0,195.0] 1
[408.0,7.0,316.0,1.0,7.0,438.0,423.0,360.0] 1
[284.0,41.0,347.0,1.0,5.0,651.0,358.0,340.0] 1
[465.0,15.0,344.0,1.0,7.0,195.0,361.0,372.0] 1
[636.0,39.0,427.0,1.0,6.0,344.0,348.0,248.0] 1
[447.0,12.0,846.0,1.0,7.0,829.0,511.0,602.0] 1
[455.0,13.0,336.0,1.0,8.0,418.0,218.0,507.0] 1
[261.0,38.0,331.0,1.0,7.0,348.0,345.0,338.0] 1
[694.0,47.0,859.0,2.0,5.0,468.0,645.0,164.0] 1
[341.0,49.0,222.0,2.0,5.0,498.0,218.0,511.0] 1
[260.0,38.0,373.0,1.0,6.0,195.0,594.0,248.0] 1
[546.0,26.0,899.0,1.0,6.0,195.0,617.0,571.0] 1
[553.0,27.0,572.0,2.0,7.0,686.0,645.0,195.0] 1
[1839.0,2.0,313.0,1.0,9.0,867.0,195.0,218.0] 1
[34.0,5.0,312.0,1.0,7.0,222.0,361.0,423.0] 1
[678.0,45.0,549.0,1.0,7.0,361.0,338.0,348.0] 1
[376.0,2.0,309.0,1.0,7.0,673.0,423.0,360.0] 1
[201.0,29.0,1.0,2.0,6.0,338.0,830.0,474.0] 1
[301.0,43.0,60.0,1.0,8.0,195.0,372.0,361.0] 1
[605.0,35.0,425.0,1.0,9.0,665.0,491.0,423.0] 1
[614.0,36.0,391.0,2.0,6.0,655.0,854.0,654.0] 1
[539.0,25.0,503.0,1.0,6.0,364.0,195.0,338.0] 1
[293.0,42.0,306.0,2.0,9.0,829.0,340.0,379.0] 1
[508.0,21.0,97.0,1.0,7.0,348.0,857.0,338.0] 1
[307.0,44.0,238.0,1.0,6.0,651.0,348.0,195.0] 1
[285.0,41.0,295.0,1.0,8.0,829.0,479.0,218.0] 1
[301.0,43.0,631.0,1.0,7.0,348.0,345.0,857.0] 1
[265.0,38.0,718.0,1.0,6.0,831.0,195.0,224.0] 1
[220.0,32.0,295.0,1.0,8.0,361.0,340.0,829.0] 1
[290.0,42.0,515.0,1.0,9.0,368.0,511.0,218.0] 1
[336.0,48.0,84.0,1.0,6.0,410.0,418.0,340.0] 1
[529.0,24.0,404.0,1.0,5.0,195.0,594.0,571.0] 1
[165.0,24.0,974.0,1.0,5.0,651.0,214.0,195.0] 1
[351.0,51.0,133.0,1.0,2.0,410.0,195.0,665.0] 1
[744.0,2.0,401.0,2.0,9.0,218.0,226.0,459.0] 1
[282.0,41.0,396.0,1.0,8.0,512.0,653.0,195.0] 1
[519.0,22.0,80.0,1.0,6.0,361.0,438.0,414.0] 1
[766.0,6.0,389.0,1.0,8.0,489.0,319.0,214.0] 1
[679.0,45.0,324.0,1.0,7.0,602.0,423.0,645.0] 1
[496.0,19.0,386.0,2.0,9.0,866.0,361.0,855.0] 1
[877.0,21.0,379.0,1.0,7.0,195.0,372.0,360.0] 1
[627.0,38.0,806.0,2.0,7.0,344.0,830.0,360.0] 1
[826.0,14.0,379.0,1.0,7.0,195.0,594.0,650.0] 1
[325.0,47.0,382.0,1.0,7.0,348.0,360.0,360.0] 1
[723.0,52.0,379.0,1.0,7.0,195.0,594.0,338.0] 1
[385.0,3.0,345.0,1.0,5.0,651.0,237.0,338.0] 1
[404.0,6.0,322.0,1.0,7.0,829.0,664.0,195.0] 1
[559.0,28.0,391.0,2.0,6.0,829.0,502.0,829.0] 1
[126.0,18.0,968.0,2.0,6.0,348.0,857.0,338.0] 1
[248.0,36.0,369.0,1.0,6.0,195.0,571.0,198.0] 1
[824.0,14.0,368.0,1.0,4.0,481.0,475.0,338.0] 1
[190.0,28.0,156.0,2.0,4.0,195.0,420.0,338.0] 1
[778.0,7.0,365.0,1.0,8.0,366.0,195.0,338.0] 1
[213.0,31.0,357.0,1.0,7.0,360.0,361.0,423.0] 1
[414.0,7.0,354.0,2.0,8.0,602.0,845.0,195.0] 1
[673.0,44.0,863.0,2.0,3.0,195.0,502.0,218.0] 1
[694.0,47.0,353.0,1.0,7.0,348.0,338.0,195.0] 1
[718.0,51.0,97.0,1.0,7.0,348.0,345.0,195.0] 1
[223.0,32.0,103.0,1.0,8.0,361.0,511.0,397.0] 1
[300.0,43.0,398.0,1.0,7.0,344.0,361.0,357.0] 1
[281.0,41.0,683.0,2.0,4.0,195.0,341.0,829.0] 1
[585.0,32.0,246.0,1.0,8.0,374.0,423.0,373.0] 1
[528.0,24.0,118.0,1.0,8.0,195.0,594.0,499.0] 1
[231.0,33.0,801.0,2.0,7.0,645.0,340.0,857.0] 1
[456.0,13.0,13.0,1.0,8.0,571.0,195.0,340.0] 1
[321.0,46.0,352.0,2.0,6.0,195.0,218.0,651.0] 1
[327.0,47.0,162.0,2.0,5.0,195.0,645.0,237.0] 1
[35.0,5.0,858.0,1.0,9.0,119.0,151.0,428.0] 1
[76.0,11.0,303.0,2.0,5.0,139.0,195.0,831.0] 1
[526.0,23.0,17.0,1.0,5.0,344.0,418.0,348.0] 1
[182.0,26.0,846.0,1.0,6.0,348.0,345.0,358.0] 1
[868.0,20.0,597.0,2.0,6.0,570.0,597.0,597.0] 1
[247.0,36.0,460.0,1.0,9.0,414.0,361.0,195.0] 1
[655.0,42.0,58.0,1.0,8.0,645.0,511.0,338.0] 1
[335.0,48.0,318.0,2.0,7.0,363.0,195.0,857.0] 1
[416.0,8.0,328.0,2.0,5.0,866.0,485.0,195.0] 1
[175.0,25.0,32.0,2.0,6.0,247.0,234.0,502.0] 1
[409.0,7.0,395.0,1.0,7.0,344.0,348.0,195.0] 1
[122.0,18.0,5.0,2.0,4.0,502.0,172.0,195.0] 1
[602.0,34.0,83.0,2.0,7.0,498.0,511.0,653.0] 1
[344.0,50.0,759.0,2.0,4.0,831.0,195.0,343.0] 1
[380.0,3.0,279.0,1.0,7.0,481.0,491.0,195.0] 1
[376.0,2.0,752.0,2.0,4.0,238.0,195.0,611.0] 1
[538.0,25.0,133.0,1.0,2.0,219.0,411.0,397.0] 1
[496.0,19.0,8.0,2.0,5.0,829.0,345.0,338.0] 1
[158.0,23.0,184.0,1.0,6.0,344.0,195.0,220.0] 1
[420.0,8.0,555.0,1.0,6.0,651.0,452.0,348.0] 1
[624.0,37.0,58.0,1.0,8.0,348.0,345.0,348.0] 1
[69.0,10.0,490.0,1.0,5.0,298.0,248.0,586.0] 1
[579.0,31.0,556.0,1.0,8.0,222.0,457.0,343.0] 1
[25.0,4.0,52.0,1.0,9.0,418.0,218.0,348.0] 1
[369.0,1.0,325.0,1.0,7.0,502.0,420.0,343.0] 1
[308.0,44.0,712.0,1.0,7.0,571.0,195.0,338.0] 1
[268.0,39.0,75.0,1.0,8.0,366.0,348.0,338.0] 1
[561.0,28.0,102.0,1.0,6.0,348.0,345.0,348.0] 1
[652.0,41.0,371.0,1.0,9.0,829.0,348.0,857.0] 1
[653.0,42.0,183.0,1.0,7.0,602.0,348.0,857.0] 1
[306.0,44.0,94.0,2.0,6.0,651.0,499.0,857.0] 1
[309.0,45.0,117.0,2.0,2.0,195.0,218.0,511.0] 1
[528.0,24.0,186.0,1.0,6.0,431.0,348.0,857.0] 1
[344.0,50.0,88.0,1.0,5.0,651.0,195.0,238.0] 1
[2371.0,26.0,116.0,1.0,7.0,418.0,195.0,220.0] 1
[63.0,9.0,266.0,1.0,8.0,348.0,347.0,857.0] 1
[146.0,21.0,243.0,1.0,8.0,651.0,348.0,857.0] 1
[59.0,9.0,715.0,1.0,7.0,571.0,594.0,195.0] 1
[487.0,18.0,227.0,1.0,8.0,414.0,431.0,361.0] 1
[291.0,42.0,590.0,1.0,6.0,348.0,345.0,195.0] 1
[405.0,6.0,713.0,1.0,6.0,348.0,195.0,338.0] 1
[176.0,26.0,982.0,1.0,6.0,516.0,511.0,343.0] 1
[275.0,40.0,99.0,2.0,6.0,571.0,772.0,195.0] 1
[93.0,14.0,76.0,1.0,8.0,348.0,345.0,438.0] 1
[32.0,5.0,69.0,1.0,7.0,361.0,423.0,350.0] 1
[502.0,20.0,277.0,2.0,6.0,611.0,857.0,338.0] 1
[562.0,29.0,842.0,1.0,7.0,366.0,360.0,418.0] 1
[40.0,6.0,898.0,1.0,5.0,571.0,340.0,854.0] 1
[33.0,5.0,117.0,2.0,2.0,195.0,218.0,0.0] 1
[730.0,53.0,717.0,1.0,7.0,318.0,195.0,340.0] 1
[531.0,24.0,828.0,1.0,6.0,348.0,857.0,195.0] 1
[44.0,7.0,39.0,1.0,8.0,218.0,652.0,348.0] 1
[720.0,51.0,469.0,2.0,9.0,829.0,0.0,0.0] 1
[234.0,34.0,92.0,1.0,9.0,361.0,348.0,141.0] 1
[106.0,16.0,133.0,1.0,2.0,410.0,219.0,195.0] 1
[39.0,6.0,306.0,2.0,8.0,829.0,319.0,340.0] 1
[37.0,6.0,728.0,1.0,8.0,195.0,340.0,358.0] 1
[717.0,51.0,491.0,1.0,8.0,348.0,361.0,344.0] 1
[81.0,12.0,884.0,1.0,7.0,348.0,345.0,857.0] 1
[166.0,24.0,136.0,2.0,4.0,195.0,655.0,0.0] 1
[276.0,40.0,13.0,1.0,8.0,341.0,360.0,218.0] 1
[930.0,29.0,904.0,2.0,8.0,134.0,151.0,361.0] 1
[355.0,51.0,373.0,1.0,6.0,684.0,490.0,484.0] 1
[401.0,6.0,239.0,1.0,7.0,828.0,348.0,857.0] 1
[189.0,27.0,132.0,1.0,7.0,602.0,338.0,195.0] 1
[566.0,29.0,37.0,2.0,7.0,489.0,195.0,842.0] 1
[219.0,32.0,133.0,1.0,2.0,219.0,410.0,421.0] 1
[296.0,43.0,30.0,2.0,9.0,319.0,511.0,195.0] 1
[556.0,28.0,115.0,1.0,5.0,651.0,195.0,338.0] 1
[300.0,43.0,11.0,1.0,7.0,348.0,498.0,227.0] 1
[1905.0,12.0,608.0,2.0,7.0,830.0,372.0,594.0] 1
[182.0,26.0,261.0,2.0,6.0,195.0,100.0,437.0] 1
[614.0,36.0,998.0,2.0,4.0,651.0,195.0,611.0] 1
[155.0,23.0,14.0,1.0,8.0,367.0,195.0,281.0] 1
[353.0,51.0,22.0,2.0,4.0,195.0,338.0,195.0] 1
[25.0,4.0,71.0,1.0,9.0,361.0,218.0,665.0] 1
[1562.0,15.0,3.0,2.0,9.0,684.0,420.0,30.0] 1
[609.0,35.0,511.0,1.0,8.0,651.0,237.0,338.0] 1
[655.0,42.0,371.0,1.0,9.0,866.0,855.0,602.0] 1
[930.0,29.0,29.0,2.0,5.0,368.0,338.0,649.0] 1
[280.0,40.0,20.0,1.0,8.0,357.0,830.0,653.0] 1
[46.0,7.0,40.0,1.0,8.0,348.0,345.0,361.0] 1
[336.0,48.0,83.0,2.0,7.0,474.0,218.0,831.0] 1
[292.0,42.0,899.0,1.0,6.0,571.0,195.0,594.0] 1
[370.0,1.0,169.0,1.0,8.0,367.0,361.0,340.0] 1
[146.0,21.0,37.0,2.0,7.0,645.0,490.0,71.0] 1
[346.0,50.0,556.0,1.0,8.0,511.0,343.0,270.0] 1
[690.0,47.0,133.0,1.0,2.0,410.0,219.0,420.0] 1
[475.0,16.0,124.0,1.0,7.0,651.0,195.0,645.0] 1
[269.0,39.0,618.0,1.0,6.0,684.0,195.0,684.0] 1
[1307.0,31.0,645.0,2.0,7.0,602.0,195.0,452.0] 1
[105.0,15.0,309.0,1.0,7.0,299.0,360.0,423.0] 1
[470.0,15.0,956.0,2.0,7.0,348.0,345.0,829.0] 1
[609.0,35.0,34.0,2.0,4.0,238.0,195.0,252.0] 1
[1022.0,42.0,314.0,1.0,6.0,651.0,423.0,438.0] 1
[271.0,39.0,578.0,2.0,5.0,195.0,571.0,594.0] 1
[897.0,24.0,230.0,2.0,3.0,420.0,452.0,657.0] 1
[802.0,11.0,221.0,2.0,10.0,498.0,218.0,339.0] 1
[123.0,18.0,10.0,2.0,8.0,571.0,594.0,474.0] 1
[230.0,33.0,31.0,1.0,8.0,361.0,358.0,360.0] 1
[543.0,26.0,346.0,1.0,8.0,195.0,594.0,499.0] 1
[98.0,14.0,203.0,1.0,8.0,349.0,360.0,234.0] 1
[673.0,44.0,627.0,1.0,8.0,369.0,649.0,281.0] 1
[266.0,38.0,238.0,1.0,6.0,830.0,414.0,214.0] 1
[876.0,21.0,249.0,1.0,9.0,361.0,357.0,335.0] 1
[397.0,5.0,84.0,1.0,6.0,340.0,195.0,195.0] 1
[672.0,44.0,407.0,1.0,6.0,344.0,348.0,348.0] 1
[805.0,11.0,320.0,2.0,4.0,195.0,218.0,248.0] 1
[651.0,41.0,508.0,2.0,5.0,609.0,586.0,195.0] 1
[257.0,37.0,143.0,2.0,8.0,671.0,452.0,338.0] 1
[267.0,39.0,571.0,1.0,7.0,195.0,645.0,348.0] 1
[535.0,25.0,468.0,1.0,8.0,866.0,158.0,338.0] 1
[375.0,2.0,965.0,1.0,7.0,348.0,361.0,347.0] 1
[532.0,24.0,775.0,1.0,5.0,490.0,248.0,487.0] 1
[364.0,52.0,346.0,1.0,8.0,195.0,645.0,361.0] 1
[701.0,48.0,73.0,1.0,8.0,645.0,357.0,368.0] 1
[2289.0,15.0,706.0,2.0,9.0,678.0,35.0,15.0] 1
[77.0,11.0,269.0,1.0,8.0,230.0,340.0,594.0] 1
[475.0,16.0,142.0,2.0,8.0,571.0,423.0,737.0] 1
[456.0,13.0,68.0,1.0,6.0,344.0,360.0,361.0] 1
[153.0,22.0,228.0,1.0,9.0,344.0,511.0,348.0] 1
[460.0,14.0,67.0,2.0,2.0,195.0,218.0,218.0] 1
[613.0,36.0,514.0,1.0,8.0,487.0,319.0,329.0] 1
[441.0,11.0,117.0,2.0,2.0,195.0,511.0,653.0] 1
[155.0,23.0,780.0,2.0,7.0,348.0,857.0,857.0] 1
[191.0,28.0,423.0,1.0,7.0,141.0,195.0,0.0] 1
[715.0,50.0,483.0,2.0,7.0,478.0,594.0,195.0] 1
[571.0,30.0,730.0,2.0,7.0,822.0,571.0,343.0] 1
[470.0,15.0,164.0,1.0,9.0,348.0,857.0,340.0] 1
[726.0,52.0,131.0,1.0,7.0,651.0,361.0,360.0] 1
[455.0,13.0,686.0,1.0,7.0,645.0,195.0,338.0] 1
[444.0,12.0,288.0,1.0,7.0,348.0,348.0,195.0] 1
[27.0,4.0,191.0,1.0,8.0,223.0,218.0,271.0] 1
[308.0,44.0,188.0,1.0,8.0,361.0,159.0,195.0] 1
[280.0,40.0,415.0,1.0,8.0,367.0,195.0,623.0] 1
[689.0,47.0,438.0,1.0,8.0,414.0,498.0,218.0] 1
[516.0,22.0,355.0,1.0,4.0,645.0,195.0,261.0] 1
[215.0,31.0,833.0,2.0,8.0,348.0,192.0,857.0] 1
[559.0,28.0,87.0,1.0,7.0,418.0,195.0,338.0] 1
[154.0,22.0,123.0,1.0,8.0,366.0,195.0,0.0] 1
[377.0,2.0,682.0,1.0,8.0,651.0,423.0,360.0] 1
[640.0,40.0,486.0,1.0,6.0,829.0,248.0,338.0] 1
[662.0,43.0,18.0,1.0,9.0,414.0,418.0,153.0] 1
[647.0,41.0,517.0,1.0,6.0,319.0,195.0,854.0] 1
[673.0,44.0,358.0,2.0,7.0,830.0,474.0,195.0] 1
[455.0,13.0,579.0,1.0,9.0,474.0,195.0,840.0] 1
[468.0,15.0,188.0,1.0,8.0,344.0,361.0,340.0] 1
[652.0,41.0,518.0,1.0,6.0,348.0,347.0,195.0] 1
[1563.0,15.0,655.0,1.0,9.0,348.0,361.0,345.0] 1
[251.0,36.0,344.0,1.0,7.0,361.0,431.0,830.0] 1
[786.0,8.0,378.0,2.0,8.0,366.0,348.0,857.0] 1
[284.0,41.0,476.0,1.0,9.0,499.0,361.0,358.0] 1
[891.0,23.0,481.0,2.0,9.0,195.0,372.0,594.0] 1
[359.0,52.0,844.0,2.0,6.0,684.0,469.0,248.0] 1
[920.0,28.0,152.0,2.0,9.0,195.0,372.0,594.0] 1
[69.0,10.0,6.0,2.0,6.0,224.0,195.0,0.0] 1
[465.0,15.0,38.0,1.0,6.0,829.0,854.0,195.0] 1
[246.0,36.0,431.0,1.0,7.0,195.0,571.0,340.0] 1
[170.0,25.0,24.0,1.0,9.0,361.0,360.0,346.0] 1
[607.0,35.0,808.0,1.0,6.0,452.0,491.0,237.0] 1
[300.0,43.0,135.0,1.0,8.0,367.0,645.0,602.0] 1
[81.0,12.0,285.0,1.0,9.0,360.0,651.0,348.0] 1
[64.0,10.0,50.0,1.0,7.0,513.0,361.0,671.0] 1
[370.0,1.0,376.0,2.0,4.0,195.0,654.0,481.0] 1
[227.0,33.0,179.0,2.0,7.0,866.0,859.0,340.0] 1
[719.0,51.0,47.0,2.0,8.0,611.0,831.0,227.0] 1
[425.0,9.0,715.0,1.0,7.0,348.0,360.0,334.0] 1
[26.0,4.0,127.0,1.0,5.0,344.0,361.0,359.0] 1
[302.0,44.0,31.0,1.0,8.0,361.0,358.0,357.0] 1
[275.0,40.0,226.0,2.0,4.0,352.0,571.0,195.0] 1
[347.0,50.0,629.0,2.0,6.0,195.0,594.0,650.0] 1
[573.0,30.0,124.0,1.0,7.0,651.0,358.0,195.0] 1
[882.0,22.0,310.0,2.0,8.0,474.0,195.0,770.0] 1
[540.0,25.0,234.0,2.0,8.0,195.0,284.0,845.0] 1
[598.0,34.0,468.0,1.0,8.0,158.0,298.0,195.0] 1
[193.0,28.0,372.0,1.0,9.0,218.0,236.0,195.0] 1
[553.0,27.0,663.0,1.0,8.0,829.0,372.0,195.0] 1
[108.0,16.0,713.0,1.0,6.0,348.0,195.0,497.0] 1
[549.0,27.0,134.0,1.0,9.0,368.0,0.0,338.0] 1
[361.0,52.0,846.0,1.0,7.0,651.0,195.0,645.0] 1
[125.0,18.0,690.0,1.0,6.0,237.0,195.0,248.0] 1
[309.0,45.0,251.0,1.0,7.0,238.0,414.0,348.0] 1
[1410.0,45.0,9.0,1.0,8.0,866.0,606.0,371.0] 1
[512.0,21.0,192.0,1.0,8.0,711.0,360.0,218.0] 1
[240.0,35.0,346.0,1.0,8.0,361.0,340.0,594.0] 1
[443.0,12.0,36.0,1.0,7.0,364.0,338.0,195.0] 1
[134.0,20.0,719.0,2.0,2.0,195.0,0.0,0.0] 1
[598.0,34.0,74.0,2.0,10.0,671.0,360.0,840.0] 1
[112.0,16.0,887.0,2.0,2.0,195.0,218.0,220.0] 1
[531.0,24.0,468.0,1.0,8.0,299.0,158.0,62.0] 1
[217.0,31.0,328.0,2.0,5.0,195.0,586.0,238.0] 1
[139.0,20.0,58.0,1.0,8.0,348.0,345.0,218.0] 1
[3587.0,44.0,861.0,1.0,5.0,490.0,498.0,438.0] 1
[236.0,34.0,155.0,1.0,8.0,348.0,345.0,348.0] 1
[427.0,9.0,577.0,1.0,8.0,651.0,360.0,452.0] 1
[705.0,49.0,440.0,1.0,9.0,617.0,656.0,594.0] 1
[657.0,42.0,670.0,1.0,6.0,195.0,338.0,214.0] 1
[30.0,5.0,60.0,1.0,8.0,195.0,650.0,571.0] 1
[546.0,26.0,125.0,1.0,7.0,571.0,594.0,423.0] 1
[669.0,44.0,392.0,2.0,5.0,829.0,499.0,195.0] 1
[236.0,34.0,31.0,1.0,8.0,361.0,358.0,360.0] 1
[629.0,38.0,102.0,1.0,7.0,651.0,195.0,360.0] 1
[653.0,42.0,33.0,1.0,6.0,348.0,423.0,199.0] 1
[703.0,49.0,612.0,1.0,5.0,498.0,344.0,414.0] 1
[770.0,6.0,788.0,2.0,9.0,428.0,360.0,652.0] 1
[592.0,33.0,801.0,2.0,7.0,218.0,340.0,857.0] 1
[103.0,15.0,56.0,1.0,8.0,397.0,654.0,195.0] 1
[501.0,20.0,186.0,1.0,6.0,431.0,195.0,348.0] 1
[259.0,37.0,349.0,2.0,4.0,866.0,858.0,361.0] 1
[574.0,30.0,627.0,1.0,8.0,366.0,338.0,195.0] 1
[190.0,28.0,890.0,1.0,6.0,418.0,195.0,652.0] 1
[66.0,10.0,13.0,1.0,7.0,218.0,359.0,473.0] 1
[647.0,41.0,268.0,1.0,9.0,687.0,423.0,830.0] 1
[387.0,4.0,133.0,1.0,2.0,219.0,414.0,458.0] 1
